Repository: teenvio/WeCallYouBar
Catalog: we-will-call-you/i18n/wewillcallyou-*.po
Languages: es_es, fr_fr, it_it

source: Name
es_es: Nombre
fr_fr: Prénom
it_it: Nome

source: Phone
es_es: Teléfono
fr_fr: Téléphone
it_it: Telefono

source: Send
es_es: Enviar
fr_fr: Envoyer
it_it: Inviare

source: conditions
es_es: Política de Privacidad
fr_fr: Politique de Confidentialité
it_it: Privacy Policy

source: Acept the
es_es: Acepto la
fr_fr: J'accepte la
it_it: Accetto la

# send_thanks
source: Thanks!
es_es: Nos pondremos en contacto lo antes posible. (Llamadas de 8:30 a 18:30h CET)
fr_fr: Vous serez contacté par nos services le plus tot possible (Appels de 8:30 a 18:30)
it_it: Vi contatteremo al pi√π presto. (Chiamate di 8:30 a 18:30h CET)

source: Save
es_es: Guardar
fr_fr: Sauvegarder
it_it: Salvare

source: Title
es_es: Título
fr_fr: Titre
it_it: Titolo

source: Action
es_es: Acción
it_it: Azione

source: Send email
es_es: Enviar por correo electrónico
fr_fr: Adresse e-mail pour les notifications
it_it: Invia per E-mail

source: save into external app
es_es: Guardar en aplicación externa
it_it: Salva in applicazione esterna

source: send email and save into external app
es_es: Enviar por correo electrónico y guardar en aplicación externa
it_it: Invia per E-mail e salva in applicazione esterna

source: Conditions URL
es_es: Dirección URL de la política de privacidad
fr_fr: URL Politique de Confidentialité
it_it: URL della Privacy Policy

source: Email Alert
es_es: Dirección de email para los avisos
fr_fr: Adresse e-mail pour les notifications
it_it: Indirizzo e-mail per le comunicazioni

source: teenvio_user
es_es: Teenvio - usuario
it_it: teenvio - utente

source: teenvio_acount
es_es: Teenvio - Cuenta/nombre del plan
it_it: teenvio - Conto/nome del piano

source: teenvio_pass
es_es: Teenvio - contraseña
it_it: teenvio - Password

# exclude_path
source: Exclude pages containing in the url
es_es: Ruta excluida
fr_fr: URL exclues
it_it: URL escluse

source: email
fr_fr: Adresse e-mail
